{
    "bunVenitLaCabana":"Bun venit la Cabana Lirca",
    "vaOferimUnLocPlinDe":"Va oferim un loc plin de libertate și spațiu pentru a vă bucura de următoarea aventură.",
    "contacteazane":"Contacteaza-ne",
    "peisajNatural":"Peisaj natural",
    "locatieRetrasa":"Locație retrasă",
    "bucatarieUtilata":"Bucătărie utilată",
    "wifi":"WIFI",
    "parcarePrivata":"Parcare privata",
    "atvDeInchiri":"ATV de inchiriat",
    "camereSpatioas":"6 camere spațioase",
    "ciubarSiSauna":"Ciubăr și saună",
    "despreNoi":"Despre noi",
    "cabanaLircaEste":"Cabana Lirca este situata in Localitatea Rastolita, satul de reședință al comunei cu același nume din județul Mureș, Transilvania, România.",
    "citesteMaiMult":"Citeste mai mult",
    "cabana":"Cabana",
    "atractii":"Atractii",
    "recenzii":"Recenzii",
    "galerie":"Galerie",
    "vaInvitamSaUrmariti":"Va invitam sa urmariti galeria noastra. Ne bucuram de fiecare data sa vedem poze postate de clientii nostri, cu experienta si amintirile...",
    "veziPoze":"Vezi Poze",
    "booking":"Booking",
    "politicaDeUtilizare":"Politica de utilizare cookie-uri",
    "politicaDeConf":"Politica de confidentialitate",
    "cabanaEsteSituatain":"Cabana Lirca este situata in Localitatea Rastolita, satul de reședință al comunei cu același nume din județul Mureș, Transilvania, România. Aceasta te intampina intr-un loc perfect pentru o escapada linistita in natura alaturi de familie, prieteni sau colegii de serviciu, fiind primitoare și călduroasă.",
    "cabanaSeAflaLa":"Cabana Lirca se afla la poalele munților Călimani și Gurghiului la o altitudine de 530 m, se situează la mijloc de drum între orașele Târgu Mureș și Gheorgheni.Te poti plimba pe dealurile din apropiere, atat pe jos cat si cu atv-ul si te poti bucura de priveliștile minunate ale Munților Călimani.",
    "muntiiCalimani":"Munții Călimani aparțin lanțului vulcanic ce căptușește latura internă a Carpaților Orientali. Pe aria muntelui este Parcul Naţional Călimani cu o suprafață totală de 24.041 ha, are în componență rezervațiile naturale: Rezervaţia geologică Doisprezece Apostoli (cu poteca tematică 12 Apostoli), Rezervaţia ştiinţifică Jnepenişul cu Pinus cembra – Călimani și Rezervaţia naturală Lacul Lezer.",
    "parcarPrivata":"Parcare privată",
    "atvDeInchiriat":"ATV de inchiriat",
    "ciubarSisauna":"Ciubăr și saună",
    "interiorCabana":"Interior Cabana",
    "cabanaSeIntinde":"Cabana se întinde pe un singur nivel și dispune de 6 camere duble spațioase, fiecare cu baie proprie, apa calda și caldura fiind asigurate. Avem o bucatarie spațioasă complet mobilata si utilata pentru a va putea gospodari in regim propriu dupa bunul plac. Livingul este foarte spațios și dispune de TV cu ecran plat.",
    "exteriorCabana":"Exterior Cabana",
    "proprietateaAreOgradina":"Proprietatea are o grădina imensa, cu facilități de gratar si ceaun, leagan si jucarii pentru cei mici, WIFI gratuit și parcare privata.",
    "alteFacilitati":"Alte facilitati",
    "alteFacilitatiAleProprietatii":"Alte facilități ale proprietății sunt: ponton generos cu șezlonguri și ciubăr, sauna și posibilitatea de a închiria ATV-uri.Te așteptăm sa închiriezi un ATV de la noi pentru a te deconecta de la rutina ta zilnică, pentru aerul curat și frumoasele peisaje din apropiere.",
    "partiaToplita":"Partia Toplita",
    "laOdistantaDeAprox":"La o Distanta de aproximativ 35 km este situat Domeniul schiabil Pârtia Toplița care se găsește la poalele munților Gurghiu. Este alcătuit din trei pârtii de schi deservite de două instalații de teleschi și o bandă rulantă, plus o pârtie de sanie.Datorită amplasamentului potrivit pârtiile beneficiază de o frumoasă panoramă spre munții Călimani dar și spre orașul Toplița. Nu în ultimul rând, ne putem bucura de experiența celei mai lungi si moderne Piste de Bob din România, aflată în Toplița.",
    "vaInvitamSaUrmaritiGaleria":"Va invitam sa urmariti galeria noastra. Ne bucuram de fiecare data sa vedem poze postate de clientii nostri, cu experienta si amintirile lor de la cabana, asa ca nu uitati sa ne etichetati in postari cu hashtag-ul #cabanalirca pe Instagram. ",
    "toate":"Toate",
    "exterior":"Exterior",
    "living":"Living",
    "Bucatarie":"Bucatarie",
    "Camere":"Camere",
    "Balcon":"Balcon",
    "vaPunemLaDispozitie":"Va punem la dispoziție următoarele trasee:",
    "contact":"Contact",
    "cabanLircaTabelta":"Cabana Lirca este situata in Localitatea Rastolita, satul de reședință al comunei cu același nume din județul Mureș, Transilvania, România. Aceasta te intampina intr-un loc perfect pentru o escapada linistita in natura alaturi de familie, prieteni sau colegii de serviciu, fiind primitoare și călduroasă.",
    "traseu":"Traseu",
    "pentruMaiMulte":"Bun venit la cabana noastră! Contactează-ne pentru a face o rezervare și bucură-te de o experiență montană unică.",
    "politicaDeUtilizareCookies":"Politica de utilizare Cookies",
    "politicaCookies":"Politica de utilizare cookie-uri",
    "prezentaPolitica":"Prezenta Politica privind fisierele cookies se aplica tuturor utilizatorilor paginii de internet www.cabanalirca.ro. Informatiile prezentate in continuare au ca scop informarea utilizatorilor acestei pagini de internet cu privire la plasarea, utilizarea si administrarea cookie-urilor de catre Cabana Lirca, detinatorul site-ului www.cabanalirca.ro , in contextul navigarii utilizatorilor pe aceasta pagina de internet.",
    "ceSuntCookies":"Ce sunt cookie-urile",
    "utilizamTermenulDe":"Utilizam termenul de „cookie”-uri pentru a ne referi la modulele cookie si la tehnologiile similare prin intermediul carora pot fi colectate informatii in mod automat. Un „Internet Cookie” reprezinta un fisier de mici dimensiuni, format din litere si numere, care va fi stocat pe computerul, terminalul mobil sau pe alte echipamente ale unui utilizator prin intermediul carora se acceseaza internetul. Aceste fisiere fac posibila recunoasterea terminalului utilizatorului si prezentarea continutului intr-un mod relevant, adaptat preferintelor utilizatorului. Cookie-urile sunt instalate prin solicitarea emisa de un web-server catre un browser (de ex.: Internet Explorer, Mozilla Firefox, Chrome, Safari etc.). Cookie-urile, odata instalate, au o durata de existenta determinata, ramanand „pasive”, in sensul ca nu contin programe software, virusi sau spyware si nu vor accesa informatiile de pe hard driverul utilizatorului pe al carui echipament au fost instalate. Un cookie este format din doua parti: numele cookie-ului si continutul sau valoarea cookie-ului. Din punct de vedere tehnic, doar web-serverul care a trimis cookie-ul il poate accesa din nou in momentul in care un utilizator se intoarce pe pagina de internet asociata web-serverului respectiv.",
    "avantajeCook":"Avantajele cookie-urilor",
    "avantajeleCookie":"Un cookie contine informatii care fac legatura intre un web-browser (utilizatorul) si un web-server anume (website-ul). Daca un browser acceseaza acel web-server din nou, acesta poate citi informatia deja stocata si reactiona in consecinta. Cookie-urile asigura utilizatorilor site-ului o experienta placuta de navigare si sustin eforturile multor websiteuri pentru a oferi servicii confortabile utilizatorilor: ex – preferintele in materie de confidentialitate online, optiunile privind limba site-ului, cosul de cumparaturi sau publicitate relevanta.",
    "scopurileInCare":"Scopurile in care sunt utilizate cookie-urile prin intermediul acestei pagini de internet",
    "cookieSuntUtilizate":"Cookie-urile sunt utilizate pentru a furniza utilizatorilor acestei pagini de internet o experienta mai buna de navigare si servicii adaptate nevoilor si interesului fiecarui utilizator in parte, si anume pentru:",
    "imbunatatireaUtilizat":"imbunatatirea utilizarii acestei pagini de internet, inclusiv prin identificarea oricaror erori care apar in timpul vizitarii/utilizarii acesteia de catre utilizatori;",
    "furnizareaDeStatistici":"furnizarea de statistici anonime cu privire la modul in care este utilizata aceasta pagina de internet catre cabana Lirca, in calitate de detinator al acestei pagini de internet;",
    "anticipareaUnorEventuale":"anticiparea unor eventuale bunuri care vor fi in viitor puse la dispozitia utilizatorilor prin intermediul acestei pagini de internet, in functie de serviciile / produsele accesate;",
    "oferireaDeServicii":"oferirea de servicii confortabile utilizatorilor ex: – preferintele in materie de confidentialitate online, cosul de cumparaturi sau publicitate relevanta;",
    "peBazaFeedbackului":" Pe baza feedback-ului transmis prin cookie-uri in legatura cu modul in care se utilizeaza aceasta pagina de internet, cabana Lirca poate adopta masuri pentru ca aceasta pagina de internet sa fie mai eficienta si mai accesibila pentru utilizatori. Astfel, utilizarea cookie-urilor permite memorarea si personalizarea anumitor setari/preferinte stabilite de catre utilizatorii acestei pagini de internet, precum:",
    "limbaInCare":"limba in care este vizualizata o pagina de internet;",
    "durataDeViata":"Durata de viata a cookie-urilor",
    "durataDeViataAcookie":"Durata de viata a cookie-urilor poate varia semnificativ, depinzand de scopul pentru care este plasat. Informatiile colectate sunt stocate si pastrate pentru o perioada de timp rezonabila (30 – 90 zile). Datele stocate in aceste fisiere pot contine informatii referitoare la computer-ul folosit de un utilizator si adresa IP. Exista urmatoarele categorii de cookie-uri care determina si durata de viata a acestora:",
    "cookiesDeSes":"Cookie-uri de sesiune – Un „cookie de sesiune” este un cookie care este sters automat cand utilizatorul isi inchide browserul.",
    "cookiesDePersistenta":"Cookie-uri persistente sau fixe – Un „cookie persistent” sau „fix” este un cookie care ramane stocat in terminalul utilizatorului pana cand atinge o anumita data de expirare (care poate fi in cateva minute, zile sau cateva luni) sau pana la stergerea acestuia de catre utilizator in orice moment, prin intermediul setarilor browserului.",
    "aflatiMaiMulte":"Aflati mai multe detalii despre tipurile de cookie-uri utilizate de Google si de partenerii nostri, precum si despre modul in care le utilizeaza.",
    "cookiePlasateDe":"Cookie-urile plasate de terti",
    "anumiteSectiuni":"Anumite sectiuni de continut de pe pagina de internet pot fi furnizate prin intermediul unor terti, adica nu de catre cabana Lirca, caz in care aceste cookie-uri sunt denumite cookie-uri plasate de terti („third party cookie-uri”). Tertii furnizori ai cookie-urilor trebuie sa respecte, de asemenea, regulile in materie de protectie a datelor si ",
    "politcaDeConfidenti":" Politica de Confidentialitate ",
    "disponibilaPeAceasta":"disponibila pe aceasta pagina de internet",
    "cookiesFolositrPrin":"Cookie-uri folosite prin intermediul acestei pagini de internet",
    "prinUtilizarea":"Prin utilizarea/vizitarea paginii de internet pot fi plasate urmatoarele tipuri de cookie-uri:",
    "cookiDePerf":"Cookie-uri de performanta a paginii de internet;",
    "cookiePentruAnali":"Cookie-uri pentru analiza utilizatorilor;",
    "cookiDePerformanta":"Cookie-uri de performanta",
    "cookieDePerf":"prin acest tip de cookie-uri sunt memorate preferintele utilizatorului acestei pagini de internet, astfel incat setarea din nou a preferintelor in cazul vizitarii ulterioare a paginii de internet nu mai este necesara.",
    "cookieAnaliza":"Cookie-uri pentru analiza utilizatorilor",
    "acesteCookies":"aceste cookie-uri ne informeaza daca un anumit utilizator al paginii de internet a mai vizitat/utilizat aceasta pagina de internet anterior. Browserul ne va spune daca aveti acest cookie, iar daca nu, vom genera unul. Aceste cookie-uri sunt utilizate doar in scopuri statistice si permit monitorizarea utilizatorilor unici care ne viziteaza si cat de des o fac. Atat timp cat nu sunteti inregistrat pe acest site, acest cookie nu poate fi folosit pentru a identifica persoanele fizice, ele sunt folosite doar in scop statistic. Daca sunteti inregistrat putem sti, de asemenea, detaliile pe care ni le-ati furnizat, cum ar fi adresa de e-mail si username-ul – acestea fiind supuse confidentialitatii si prevederilor din Termeni si Conditii,",
    "precumSiPrevederile":"precum si prevederilor legislatiei in vigoare cu privire la protejarea datelor cu caracter personal.",
    "infoStocate":" Informatii stocate si accesate prin intermediul cookie-urilor",
    "cookiePastreaza":"Cookie-urile pastreaza informatii intr-un fisier text de mici dimensiuni care permit recunoasterea browserului. Aceasta pagina de internet recunoaste browserul pana cand cookie-urile expira sau sunt sterse. Cookie-urile in sine nu solicita informatii cu caracter personal pentru a putea fi utilizate si, in cele mai multe cazuri, nu identifica personal utilizatorii de internet. Datele personale colectate prin utilizarea cookie-urilor pot fi colectate doar pentru a facilita anumite functionalitati pentru utilizator. Aceste date sunt criptate intr-un mod care face imposibil accesul persoanelor neautorizate la ele.",
    "particularizarea":"Particularizarea setarilor browserului in ceea ce priveste cookie-urile",
    "inCazulInCare":"In cazul in care utilizarea cookie-urilor nu este deranjanta iar calculatorul sau echipamentul tehnic utilizat pentru navigarea pe aceasta pagina de internet este folosit doar de catre dumneavoastra, pot fi setate termene lungi de expirare pentru stocarea istoricului de navigare. In cazul in care calculatorul sau echipamentul tehnic utilizat pentru navigarea pe aceasta pagina de internet este folosit de mai multe persoane, poate fi luata in considerare setarea pentru stergerea datelor individuale de navigare de fiecare data cand browserul este inchis.",
    "securitateaSiProblem":"Securitate si probleme legate de confidentialitate",
    "cookieNuSunt":"Cookie-urile NU sunt virusi! Ele folosesc formate tip plain text. Nu sunt alcatuite din bucati de cod asa ca nu pot fi executate nici nu pot auto-rula. In consecinta, nu se pot duplica sau replica pe alte retele pentru a se rula sau replica din nou. Deoarece nu pot indeplini aceste functii, nu pot fi considerate virusi. Cookie-urile pot fi totusi folosite pentru scopuri negative. Deoarece stocheaza informatii despre preferintele si istoricul de navigare al utilizatorilor, atat pe un anume site, cat si pe mai multe alte site-uri, cookie-urile pot fi folosite ca o forma de Spyware.",
    "multeProduse":"Multe produse anti-spyware sunt constiente de acest fapt si in mod constant marcheaza cookie-urile pentru a fi sterse in cadrul procedurilor de stergere/scanare anti-virus/anti-spyware. In general browserele au integrate setari de confidentialitate care furnizeaza diferite nivele de acceptare a cookie-urilor, perioada de valabilitate si stergere automata dupa ce utilizatorul a vizitat un anumit site.",
    "sfaturiPentruNavigare":"Sfaturi pentru o navigare sigura si responsabila, bazata pe Cookies",
    "iataCatevaSfaturi":"Iata cateva sfaturi care va pot asigura ca navigati fara griji insa cu ajutorul cookie-urilor:",
    "particularizativa":"Particularizati-va setarile browserului in ceea ce priveste cookie-urile pentru a reflecta un nivel confortabil pentru voi al securitatii utilizarii cookie-urilor;",
    "dacaNuVaDeranjeaza":"Daca nu va deranjeaza cookie-urile si sunteti singura persoana care utilizeaza computerul, puteti seta termene lungi de expirare pentru stocarea istoricului de navigare si al datelor personale de acces;",
    "dacaImpartitiAcelasi":"Daca impartiti accesul la calculator, puteti lua in considerare setarea browserului pentru a sterge datele individuale de navigare de fiecare data cand inchideti browserul. Aceasta este o varianta de a accesa site-urile care plaseaza cookie-uri si de a sterge orice informatie de vizitare la inchiderea sesiunii navigare.",
    "cookieurileSuntPretutindeni":"Cookie-urile sunt pretutindeni si nu pot fi evitate daca doriti sa va bucurati de acces pe cele mai bune si cele mai mari site-uri de pe Internet  locale sau internationale. Cu o intelegere clara a modului lor de operare si a beneficiilor pe care le aduc, puteti lua masurile necesare de securitate astel incat sa puteti naviga cu incredere pe internet. Dezactivarea si refuzul de a primi cookie-uri pot face anumite site-uri impracticabile sau dificil de vizitat si folosit. De asemenea, refuzul de a accepta cookie-uri nu inseamna ca nu veti mai primi/vedea publicitate online.Este posibila setarea din browser pentru ca aceste cookie-uri sa nu mai fie acceptate sau poti seta browserul sa accepte cookie-uri de la un site anume. Dar, de exemplu, daca nu esti inregistat folosind cookie-urile, nu vei putea lasa comentarii.",
    "toateBrowserele":"Toate browserele moderne ofera posibilitatea de a schimba setarile cookie-urilor. Aceste setari se gasesc de regula in “optiuni” sau in meniul de “preferinte” al browserului tau.Pentru a intelege aceste setari, urmatoarele linkuri pot fi folositoare, altfel puteti folosi optiunea “ajutor” a browserului pentru mai multe detalii.",
    "prelucrareaDatelor":"Prelucrarea datelor cu caracter personal",
    "informatiiGenerale":"Informatii generale",
    "confident":"Confidentialitatea datelor dumneavoastra cu caracter personal reprezinta una dintre preocuparile principale ale SC CABANA GHITA SRL, cu sediul in Rastolita, in calitate de operator de date. Acest document are rolul de a va informa cu privire la prelucrarea datelor dumneavoastra cu caracter personal, in contextul utilizarii paginii de internet www.cabanalirca.ro.",
    "categoriileDeDate":"Categoriile de date cu caracter personal prelucrate",
    "dacaSunteti":"Daca sunteti vizitator al site-ului, SC CABANA GHITA SRL va prelucra datele dumneavoastra cu caracter personal pe care le furnizati in mod direct in contextul utilizarii site-ului, cum ar fi datele pe care le furnizati in cadrul sectiunii de recenzii  in masura in care ne contactati in acest fel.",
    "scopurileSiTemeiurile":"Scopurile si temeiurile de prelucrarii",
    "optimizareActivitate":"optimizarea activitatii de marketing;",
    "scopuriStatistice":"scopuri statistice.",
    "durataPentruCare":"Durata pentru care va prelucram datele",
    "caPrincipiu":"Ca principiu, SC CABANA GHITA SRL va prelucra datele dumneavoastra cu caracter personal atat cat este necesar pentru realizarea scopurilor de prelucrare mentionate mai sus. Daca va retrageti consimtamantul pentru prelucrarea datelor in scop de marketing, SC CABANA GHITA SRL va inceta prelucrarea datelor dumneavoastra cu caracter personal in acest scop, fara insa a afecta prelucrarile desfasurate de SC CABANA GHITA SRL pe baza consimtamantului exprimat de catre dumneavoastra inainte de retragerea acestuia.",
    "dezvDateCu":"Dezvaluirea datelor cu caracter personal",
    "pentruIndeplinirea":"Pentru indeplinirea scopurilor de prelucrare, SC CABANA GHITA SRL poate dezvalui datele dumneavoastra catre parteneri, catre terte persoane sau entitati care sprijina SC CABANA GHITA SRL in desfasurarea activitatii prin intermediul site-ului (de exemplu furnizori de servicii IT, firme de curierat), ori catre autoritatile publice centrale/locale, in urmatoarele cazuri exemplificativ enumerate:",
    "administrareSite":"pentru administrarea site-ului; pentru finalizarea si expedierea comenzilor realizate prin intermediul site-ului;",
    "efectuareAnalize":"pentru efectuarea analizei datelor, testarea si cercetarea, monitorizarea tendintelor de utilizare si activitate, dezvoltarea caracteristicilor de siguranta si autentificarea utilizatorilor;",
    "atunciCand":"atunci cand dezvaluirea datelor cu caracter personal este prevazuta de lege etc.",
    "drepturileBeneficiarului":"Drepturile beneficiatilor In conditiile prevazute de legislatia in materia prelucrarii datelor cu caracter personal, in calitate de persoane vizate, beneficiati de urmatoarele drepturi:",
    "dereptulLaInformare":"dreptul la informare. A se avea in vedere ca in partea introductiva a documentului Termeni si conditii precum si prin prezentul capitol sunt prezentate informatii despre: identitatea si datele de contact ale operatorului si reprezentantului acestuia; scopul prelucrarii si temeiul legal; destinatarii sau categoriile de destinatari; informatiile despre transferul de date catre o tara terta; garantiile adecvate; perioada de stocare; drepturile sale; dreptul de a formula plangere; eventualele consecinte a furnizarii datelor; existenta unui proces decizional automatizat.",
    "dreptulLaAcces":"dreptul la acces. Dreptul la acces al persoanelor este respectat de Companie si priveste urmatoarele: confirmarea cu privire la prelucrarea de date; accesul la datele prelucrate; furnizarea unei copii a datelor cu caracter personal, care fac obiectul prelucrarii; obtinerea de informatii suplimentare; accesul de la distanta printr-un sistem care permite vizualizarea datelor de catre persoana vizata; verificarea identitatii persoanei care solicita informatii.",
    "dreptulLaRectificare":"dreptul la rectificare. Dreptul la acces al persoanelor este respectat de Companie si priveste: rectificarea de date indexate; completarea datelor.",
    "dreptulLaStergere":"dreptul de stergere. Compania respecta dreptul de stergere exercitat de persoanele fizice numai in conditiile in care acest drept este exercitat intr-o manierea motivata.",
    "dreptulLaRest":"dreptul la restrictionare. Regulamentul confera acest drept persoanelor.",
    "dpretLaPolitica":"dreptul la portabilitate. Conform dispozitiilor regulamentului Compania respecta dreptul persoanelor de a solicita portarea datelor proprii, intr-un format simplu, usor de citit si de a le transmite altui operator ales de persoana care isi exercita dreptul.",
    "dreptulLaOpozitie":"dreptul la opozitie. Poate fi exercitat, doar pentru urmatoarele scopuri: marketing direct; cercetare, stiintifice, istorice, statistice; indeplinirea unei sarcini in interes public, exercitarea autoritati publice; interesele legitime ale operatorului sau ale unei parti terte.",
    "dreptulDeAnuFi":"dreptul de a nu fi evaluat prin profilare automata." ,
    "esteBineSaStiti":"Este bine sa stiti ca aveti posibilitatea de a ne contacta privind Protectia Datelor Personale folosind adresa de email: ",
    "vaAsiguram":"Va asiguram ca vom depune eforturile necesare pentru a raspunde prompt solicitarilor dumneavoastra si pentru a va furniza detaliile de care aveti nevoie.",
    "deAsemeneaVa":"De asemenea, va informam ca aveti dreptul sa depuneti o plangere la autoritatea de supraveghere cu privire la prelucrarea datelor dvs. cu caracter personal. In Romania, datele de contact ale autoritatii de supraveghere pentru protectia datelor sunt urmatoarele:",
    "acestSiteFoloseste":"Acest site foloseste cookie-uri pentru a va oferi o experienta cat mai buna. Prin continuarea navigarii sunteti de acord cu folosirea acestora. ",
    "cookies":"cookies",
    "acasa":"Acasa",
    "amInteles":"Am inteles",
    "detalii":"Detalii",
    "paginaNuAfost":"Pagina nu a fost gasita"
    
}